<div class="alisa"></div>
<section class="main">
    <div class="container">
        <p><span class="dr">К</span>омпания Эльта является официальным представителем и дилером таких производителей
            белорусских дверей, как Стальная линия, Зион, Медведь и К, Халес.</p><br>
        <p><span class="dr">Э</span>ти компании идут в ногу с современными технологиями, дизайном и качеством
            производимых товаров, на территории республики Беларусь. Они популярны среди населения не только в
            Белоруссии, но и на всей территории СНГ.</p>
        <div class="video_sl">
            <iframe width="560" height="315" src="//www.youtube.com/embed/d7mXCCnFRDw" frameborder="0"
                    allowfullscreen=""></iframe>
        </div>
        <p><span class="dr">М</span>ы предлагаем высококачественные и сравнительно недорогие металлические и
            межкомнатные двери.<br>А так же современный дизайн, новейшие экологические материалы отделки, огромное
            количество цветовых решений. Использование станков с ЧПУ позволяет изготавливать двери с минимальными
            зазорами и максимальными противовзломными характеристиками, с повышенной тепло и шумо изоляцией.<br>
            Заводы работают на прямую с производителями комплектующих, что гарантирует достаточно быстрое и качественное
            изготовление дверей. Идя в ногу с развитием современных технологий, инженеры разработали двери с термо
            разрывом, для установки в загородные дома.</p><br>
        <h3 align="center">Деревянные межкомнатные двери "Халес"</h3>
        <p><span class="dr">Е</span>ще мы предлагаем межкомнатные двери белорусской компании "Халес". С ними Вы
            можете ознакомиться в <a href="/catalog/hales" class="brown">каталоге межкомнатных дверей</a>.<br>
            Для всех видов дверей возможно изготовление по вашим размерам и внешнему виду.</p><br>
        <h3 align="center">Гарантия</h3>
        <p><span class="dr">В</span>се двери прошли сертификацию в России. Гарантия составляет 24 месяца.<br>
            Наша компания уверенна в качестве предоставляемой продукции и поэтому мы увеличиваем гарантию до трёх лет.
            Так же мы осуществляем постгарантийное обслуживание. Мы на страже вашего спокойствия!<br>
            На нашем сайте, в <a href="/catalog/stock" class="brown">каталоге</a> белорусских металлических входных
            дверей, Вы можете ознакомиться не только с техническими характеристиками, внешним видом и стоимостью, но и
            можете заказать готовую дверь или собрать собственную.</p>
    </div>
</section>
<div class="partners">
    <ul class="part_list">
        <li class="part_item"><a href="http://steelline.by" class="part_link"><img
                        src="/images/partners/stalnaia_linia_logo.png" alt="" class="img_part"></a></li>
        <li class="part_item"><a href="http://zion-dveri.by/"><img src="/images/partners/zion_logo.png" alt=""
                                                                   class="img_part"></a></li>
        <li class="part_item"><a href="http://medvedev.by/" class="part_link"><img
                        src="/images/partners/medvedev_i_k_logo.png" alt="" class="img_part"></a></li>
        <li class="part_item"><a href="http://www.hales.by/" class="part_link"><img
                        src="/images/partners/hales_logo.png" alt="" class="img_part"></a></li>
    </ul>
</div>