<section class="main">
    <div class="container">
        <p><span class="dr">К</span>омпания "Эльта" является официальным дилером белорусской компании <a
                    href="http://steelline.by" class="blue">"Стальная линия"</a>.</p>
        <p><span class="dr">П</span>редприятие "Стальная линия" более 20 лет занимается изготовлением металлических
            входных дверей в Белоруссии самого разного назначения и стоимости. Оно занимает территорию, равную
            29км<sup>2</sup>
            и является крупнейшим производителем в Европе.<br>
            Продукция завода побеждала в профессиональных отраслевых конкурсах «Выбор года-2017», «Лучший продукт
            года»
            (2015, 2016, 2017), «Лучший строительный продукт».</p>
        <p><span class="dr">Ш</span>ирокая дилерская сеть включает в себя более сотни компаний в Республике
            Беларусь,
            а также в Российской Федерации.</p>
        <p><span class="dr">В</span> производстве дверей предприятие использует автоматизированные
            координатно-пробивные станки с ЧПУ, гибочное оборудование и линии порошковой окраски, что позволяет
            увеличить качество продукции и уменьшить его себестоимость.</p>
        <div class="row">
        <div class="col-6 video_sl">
            <iframe width="560" height="315" src="//www.youtube.com/embed/d7mXCCnFRDw" frameborder="0"
                    allowfullscreen=""></iframe>
        </div>
        </div>
        <p><span class="dr">И</span>спользование современного оборудования и качественных комплектующих позволяют
            заводу давать полную гарантию на все детали двери.<br>
            Система менеджмента качества соответствует международному стандарту ISO 9001-2009.</p>
        <p><span class="dr">Д</span>вери в квартиру поддержат общий стиль вашего дома, защитят от сквозняков,
            постороннего шума и запахов с лестничной клетки.<br>Энергосберегающие двери прошли испытания суровыми
            морозами в реальных условиях Крайнего Севера и доказали свою эффективность даже при экстремально низких
            температурах.</p>
    </div>
</section>