<div class="alisa"></div>
<section class="main">
    <div class="container">
        <h4 class="text-center">Договор и оплата</h4>
        <p><span class="dr">П</span>редоплата вносится при заключении договора с представителем компании при замере
            двери. Размер предоплаты зависит от условий заказа, текущих акций и скидок и описывается в договоре.
            Окончательная оплата производится после осмотра дверей заказчиком и подписания акта сдачи-приемки.
            Вся процедура и документация полностью соответствуют законодательству Российской Федерации.<br>
            Возможна оплата банковской картой. Только 100% предоплата, при этом Вы получаете скидку 2%, которая
            суммируется с другими.<br><br>
            <a href="/data/dogovor.doc" class="brown">Текст договора</a></p>
    </div>
</section>