<section class="main">
    <div class="container">
        <h4 class="text-center">Гарантия на металлические двери "Стальная линия"</h4>
        <p><span class="dr">Г</span>арантийный срок — 12 месяцев со дня установки дверей нашими специалистами
            (гарантия завода "Стальная линия") + 24 месяца от компании Эльта для входных белорусских металлических
            дверей, эксплуатируемых в помещении.<br>
            Гарантия не распространяется на дефекты, возникшие при неправильной транспортировке, погрузке-разгрузке,
            монтаже, эксплуатации изделий.
        <h4 class="text-center">Постгарантийное обслуживание металлических дверей</h4>
        <p><span class="dr">Н</span>аша компания осуществляет постгарантийный ремонт и обслуживание металлических
            дверей предприятия "Стальная линия". Наши специалисты имеют все необходимые сертификаты и огромный опыт
            ремонта и обслуживания дверей. Они проведут все необходимые работы быстро и качественно.
        <h4 class="text-center">Гарантийные обязательства на межкомнатные двери "Халес"</h4>
        <p><span class="dr">Г</span>арантийный срок эксплуатации межкомнатной двери 1 год. Гарантия вступает в
            силу в день покупки изделия и действительна в течение указанного срока.
            Для получения гарантийного обслуживания предъявляйте оригинала чека. При возможности предоставляйте
            фотографии дефекта.</p><br><br>
        <h4 class="text-center">Как распознать подделку?</h4>
        <p><span class="dr">К</span>омпания "Эльта" является официальным дилеров компании "Стальная линия" <a
                    href="http://www.steelline.by/gde-kupit" class="brown">(список дилеров в Москве и Московской
                области)</a></p>
        <p><span class="dr">П</span>ервое, на что нужно обратить внимание, это на объемный логотип компании
            "Стальная линия" на коробке двери со стороны замка:</p>
        <img src="/images/g1.jpg" width="359" height="290" alt="SL"
             class="guarantee_img">
        <p><span class="dr">О</span>бязательное присутствие идентификационного ярлыка с адресом УП "Стальная
            линия", датой приемки двери и отметкой отдела технического контроля (ОТК) на дверной коробке с
            наружной стороны:</p>
        <img src="/images/g2.jpg" width="600" height="400" alt="ОТК" class="guarantee_img">
        <p><span class="dr">В</span> комплекте с каждой дверью идет технический паспорт:</p>
        <img src="/images/g3.jpg" width="600" height="431" alt="технический паспорт" class="guarantee_img">
        <p><span class="dr">Г</span>арантийный талон установленного образца с логотипом компании "Стальная
            линия":</p>
        <img src="/images/g4.jpg" width="600" height="426" alt="гарантийный талон" class="guarantee_img">
        <p><span class="dr">К</span>омплект ключей, упакованный в фирменный пакет, так же, с логотипом
            компании. Этот пакет открывается только в присутствии заказчика.</p>
        <img src="/images/g5.jpg" width="226" height="299" alt="комплект ключей" class="guarantee_img">
    </div>
</section>