<section class="main">
    <div class="container">
        <h4 class="text-center">Замер дверного проема</h4>
        <p><span class="dr">В</span>ызов замерщика - +7 (926) 309-68-39<br><br>
            Стоимость замера в пределах МКАД — бесплатно.<br>
            Холостой вызов/консультация на дому — 500 руб. (холостым называют вызов, не приведший к заключению
            договора).<br>
            Стоимость замера в других населенных пунктах Московской области — 20 руб./км.</p>

        <h4 class="text-center">Доставка заказанной продукции на место установки</h4>
        <p><span class="dr">Н</span>аличие собственного автотранспорта позволяет оперативно доставлять продукцию
            по Москве, а так же по Московской области.<br>
            Стоимость доставки в пределах МКАД — 1000/1500 руб.<br>
            Стоимость доставки в других населенных пунктах Московской области — 30 руб./км.</p><br>
        <p><span class="dr">Р</span>асценки на дополнительные услуги:<br>
            — стоимость подъема на лифте за один комплект — бесплатно;<br>
            — стоимость подъема без использования лифта, на один этаж за один комплект — 200 рублей;<br>
            — стоимость перемещения по прямой более 30 метров, за один комплект — 200 рублей.<br><br>
            В случае с входными дверями тариф на все виды дополнительных услуг удваивается.</p>

        <h4 class="text-center">Установка двери</h4>
        <p><span class="dr">С</span>тандартная установка межкомнатной двери производится в подготовленный
            проем и включает в себя:<br>
            — сборку и установку коробки;<br>
            — врезку двух петель;<br>
            — врезку ручки с защелкой (врезка сложного замка оплачивается дополнительно);<br>
            — установку наличника с двух сторон;<br>
            — расходный материал.</p><br>
        <p><span class="dr">С</span>тандартная установка металлической входной двери производится в
            подготовленный проем и включает в себя:<br>
            — установку дверного блока;<br>
            — установку ручек;<br>
            — расходный материал.<br>
            Штукатурные и малярные работы не производятся.</p>
    </div>
</section>